Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3711.html.tmx
Source language: nob
Languages: sme

source: Kommunekonferansen 2010 - Sámediggi Sametinget
sme: Gielddakonferánsa 2010 - Sámediggi Sametinget

source: Kommunekonferansen 2010
sme: Gielddakonferánsa 2010

source: Sametingsråd Vibeke Larsen deltok den 20/5 på Fylkesmannen i Nordlands kommunekonferanse. I sitt innlegg fokuserte hun på noen av de utfordringene en samisk beboer i en kommune kan møte i syklusen fra vugge til grav.
sme: Sámediggeráđđi Vibeke Larsen oassálasttii gielddakonferánsii maid Nordlándda fylkkamánni lágidii miessemánu 25. b. Sáhkavuorustis son deattuhii muhtun dain hástalusain mat sámi ássái gielddas sáhttet deaividit eallinagis.

source: Ett av temaene for årets kommunekonferanse i regi av fylkesmannen i Nordland var "Fokus på et samiske Nordland" og det var i denne sammenheng rådsmedlem Vibeke Larsen var ment å gjeste konferansen.
sme: Okta fáttáin dán jagi gielddakonferánssas maid Nordlándda fylkkamánni lágidii, lei sámi Nordlándda čalmmusteapmi ja dan oktavuođas áiggui ráđđelahttu Vibeke Larsen galledit konferánssa.

source: På grunn av tekniske flyproblemer ble Vibeke Larsen forhindret i å delta, men en representant fra Sametingets administrasjon framførte innlegget på hennes vegne.
sme: Teknihkalaš girdiváttisvuođaid geažil ii sáhttán Vibeke Larsen oassálastit, muhto Sámedikki hálddahusbargi ovddidii sáhkavuoru su bealis.

source: Sametingsråd Larsen uttrykte i sitt innlegg glede for at Fylkesmannen hadde satt av tid på programmet til å fokusere på det samiske Nordland og benyttet sin tildelte tid til å sette fokus på det Sametinget ser på som utfordringer for samer som beboere i landets kommuner.
sme: Sámediggeráđđi Larsen dovddahii sáhkavuorustis ilu go Fylkkamánni lei várren áiggi prográmmas čalmmustahttit sámi Nordlándda ja geavahii áiggis váldit ovdan dan mo Sámediggi oaidná daid hástalusaid mat riikka gielddaid sámi ássiide deaividit.

source: Hele innlegget kan leses i linken under.
sme: Olles sáhkavuoru sáhtát lohkat go čuovut vuolábealde leaŋkka.
